/* Сообщение алерта о том, что пароль добавлен в избранное */
"alert.addedToFavorite.message" = "Đã thêm mật khẩu vào mục ưa thích";

/* Заголовок алерта сообщающего возможности импорта */
"alert.import.message" = "Bạn có muốn nhập dữ liệu từ một tập tin sao lưu? Dữ liệu hiện tại sẽ bị mất.";

/* Сообщение алерта о том, что пароль скопирован в буфер обмена */
"alert.passwordCopied.message" = "Đã sao chép mật khẩu vào bảng nháp";

/* Сообщение алерта о том, что пароль удален из избранного */
"alert.removedFromFavorites.message" = "Đã xóa mật khẩu khỏi mục ưa thích";

/* Сообщение алерта о том, что имя пользователя скопированно в буфер обмена */
"alert.usernameCopied.message" = "Đã sao chép tên người dùng vào bảng nháp";

/* Сообщение о том, что  список паролей пуст */
"emptyPasswordsList.message" = "Thêm mục mới";

/* Заголовок секции списка с избранными паролями */
"section.favorite.title" = "Mật khẩu ưa thích";

/* Заголовок секции списка с паролями не вошедшими в избранное */
"section.other.title" = "Mật khẩu khác";

/* Заголовок представления в котором выводится список паролей */
"title" = "Mật khẩu";

